TRIGGERS = {'помощник', 'жора'}

data_set = {

    'позвони бабушке': 'вызываю бабушку',
    'пошёл на хуй': 'кто бы говорил',
    'какая погода': 'я тебе не гидрометцентр, кожаный ублюдок',
    'капучино': 'капучино',
    'капучин': 'капучино',
    'приготовь капучино': 'готовлю капучино',
    'налей капучино': 'наливаю капучино',
    'американо': 'американо',
    'американ': 'американо',
    'приготовь американо': 'готовлю американо',
    'налей американо': 'наливаю американо',
    'эспрессо': 'эспрессо',
    'экспресс': 'эспрессо',
    'приготовь эспрессо': 'готовлю эспрессо',
    'налей эспрессо': 'наливаю эспрессо',
    'флэт уайт': 'флэт уайт',
    'флат уайт': 'флэт уайт',
    'приготовь флэт уайт': 'готовлю флэт уайт',
    'налей флэт уайт': 'наливаю флэт уайт',
    'расскажи анекдот': 'А давайте переименуем Киев в Хуев. Зачем? А пусть у мо>
}
