TRIGGERS = {'помощник', 'телефончик'}

data_set = {

    'позвони сергею': 'вызываю сергея',
    'позвони юре': 'вызываю юру',
    'позвони андрею': 'вызываю андрея',
    'капучино': 'капучино',
    'капучин': 'капучино',
    'приготовь капучино': 'готовлю капучино',
    'налей капучино': 'наливаю капучино',
    'американо': 'американо',
    'американ': 'американо',
    'приготовь американо': 'готовлю американо',
    'налей американо': 'наливаю американо',
    'эспрессо': 'эспрессо',
    'экспресс': 'эспрессо',
    'приготовь эспрессо': 'готовлю эспрессо',
    'налей эспрессо': 'наливаю эспрессо',
    'флэт уайт': 'флэт уайт',
    'флат уайт': 'флэт уайт',
    'приготовь флэт уайт': 'готовлю флэт уайт',
    'налей флэт уайт': 'наливаю флэт уайт',
    'расскажи анекдот': 'Самый главный косяк России в том, что Лавров забыл пробиркой потрясти'
}
